jethrokuan/z
jethrokuan/fzf
joseluisq/gitnow
danhper/fish-ssh-agent
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-linuxbrew
oh-my-fish/plugin-osx
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-git-flow
oh-my-fish/plugin-hash
oh-my-fish/plugin-direnv
oh-my-fish/plugin-sudope
oh-my-fish/plugin-extract
oh-my-fish/plugin-brew
oh-my-fish/plugin-technicolor
oh-my-fish/plugin-balias
oh-my-fish/plugin-pbcopy
oh-my-fish/plugin-gi
jhillyerd/plugin-git
